<?php
/**
 * ThinkPHP 简体中文语言包
 */
return array(
	'TEXT_HOME'      => 'HOME',
	'TEXT_NEWS'      => 'NEWS',
	'TEXT_ABOUT'     => 'ABOUT',
	'TEXT_MEMBERS'   => 'MEMBERS',
	'TEXT_JOB'       => 'SERVICE',
	'TEXT_CONTACT'   => 'CONTACT',
	'TEXT_KNOW_MORE' => '詳細はこちら',
	
	'TEXT_SLOGAN'             => '彩虹Go（Nijigo）、「インバウンド集客のプラットフォーム」',
	'TEXT_SLOGAN_CONTENT'     => 'アプリを活用する訪日外国人観光客向けの観光・ショッピングO2Oサービス及び、越境EC事業を行います。アプリの中で大都市以外でも、日本地方の観光・ショッピング情報を多国語で世界に向けてアピールしていきます。さらに、越境ECを通じて、せっかく来店した外国人観光客との継続的な関係構築を実現させます。我々は「インバウンド集客のプラットフォーム」を目指し、訪日観光客の消費をもっとスマートに、且つ日本の良さをもっと海外へ発信することに貢献していきます。',
	
	'TEXT_TIMELINE_1'         => '2015年10月',
	'TEXT_TIMELINE_TITLE_1'   => 'シード資金調達完了',
	'TEXT_TIMELINE_TITLE_2'   => 'CCCグループが提供するT-VENTURE PROGRAM 2015に参加、一次選考通過',
	'TEXT_TIMELINE_CONTENT_2' => '',
	'TEXT_TIMELINE_3'         => '2015年12月',
	'TEXT_TIMELINE_TITLE_3'   => '学研アクセラレーター2016の最終選考に参加',
	'TEXT_TIMELINE_CONTENT_3' => '',
	'TEXT_TIMELINE_4'         => '2016年1月',
	'TEXT_TIMELINE_TITLE_4'   => '株式会社三井住友フィナンシャルグループが主催する未来2016コンテスト一次審査通過',
	'TEXT_TIMELINE_CONTENT_4' => '',

	'TEXT_ABOUT_CONTENT'      => '2015年は「爆買」の年でした。2千万近くの外国人観光客による3兆円を超えたインバウンド消費金額の見込みです。しかし、インバウンド消費の恩恵における都市部と地方の間でのバラツキが存在します。関東、近畿へ集中し、それ以外の地方にまでインバウンド消費の恩恵は十分に行き渡っていないのは現状です。一方、日本の地方では、たくさんの優良観光資源と特産品があります。我々はこれらを深く発掘し、世界へ発信していきます。
 <br><br>
彩虹Go（Nijigo）、「インバウンド集客のプラットフォーム」は以下二つの特徴があります。<br>
１）O2OとECの融合<br>
折角来てもらった外国人観光客と一回きりの関係ではなく、観光客が帰国した後でも、長期的な関係を維持するには、越境ECが有効な手段となります。我々のプラットフォームを使えば、店舗側は直接にユーザー来店の促進とネットを通じての販売ができるようになります。<br>
２）多国語での発信<br>
ユーザーにとって、情報が自分たちの母国語で発信されたほうが嬉しいです。我々は、海外現地リソースを使って、低コストで店舗会員に翻訳サポートも提供します。
 <br><br>
我々は以下の価値を顧客へ提供していきます。<br>
１）外国人観光客に直接アプローチするチャンネル<br>
日本の店舗や、地方の観光課はなかなか海外ユーザーに直接に発信できる有効な手段はありません。アプリの店舗会員になれば、訪日したいユーザーへ直接にアピールできます。さらに、せっかく自分の店の近くまで来た外国人観光客へプッシュ通知もできます。<br>２）外国人観光客の嗜好データ<br>
アプリの機能として、ユーザーが買いたいものや行きたい場所のリスト、観光スケジュールを作成できます。こられのデータを分析することによって、外国人観光客の好み、行動パターンが分かります。この結果に基づいて、店舗側はもっと魅力的なサービスを開発できます。',
	'TEXT_MEMBER_NAME_1'      => '王子麟',
	'TEXT_MEMBER_JOB_1'       => '中国業務責任者',
	'TEXT_MEMBER_NAME_2'      => '厳　征宇（ゲン　セイウ）',
	'TEXT_MEMBER_JOB_2'       => '日本業務責任者',
	'TEXT_MEMBER_NAME_3'      => '张蓓蓓',
	'TEXT_MEMBER_JOB_3'       => 'デザイン',
	'TEXT_MEMBER_NAME_4'      => '张鑫',
	'TEXT_MEMBER_JOB_4'       => '技術',
	'TEXT_JOB_CONTENT'        => '我々は訪日外国人観光客向けにアプリを活用する観光・ショッピングO2Oサービス及び越境EC事業から構成される「日本観光・ショッピングワンストップサービス」を提供します。具体的には、以下3つのサービスカテゴリから構成されます。',
	'TEXT_JOB_TITLE_1'        => 'ショッピング情報',
	'TEXT_JOB_CONTENT_1'      => '・商品情報： 日本の人気商品情報、新商品の情報を発信します。<br>
・店舗情報： 外国人観光客がよく訪れるデパートや家電量販店だけでなく、蔦屋家電など海外では必ずしも知られてない良質な店舗も紹介します。<br>
・セール・イベント情報： 観光客にとって価値ある情報ですが、入手できるアプリ・サイトはほとんどありません。これは一番注力していきたいコンテンツです。',
	'TEXT_JOB_TITLE_2'        => '観光情報',
	'TEXT_JOB_CONTENT_2'      => '・レストラン・ホテル情報: 「ここなら間違いない」といった厳選したところを紹介します。<br>
・観光名所・交通情報: 外国人観光客がよく訪れる黄金ルート以外の地方名勝も大々的に宣伝し、地方経済でもインバウンドビジネスの恩恵を受けられるようにすることを目指します。<br>
・旅行プランニングツール: ユーザーが簡単に観光スケジュールを入れられ、観光ルートに従って、お勧めの場所を提案します。',
	'TEXT_JOB_TITLE_3'        => 'サービス',
	'TEXT_JOB_CONTENT_3'      => '・各種予約: 提携先の宿泊施設やレストランをアプリから予約できるようにします。<br>
・ショッピング関連サービス: 購入した商品のホテル・空港への配送サービス、デパートの中国語案内予約サービスなどを計画しています。<br>
・越境EC: 一度日本に来て、ショッピングしたユーザーが再度日本の商品を買い求める場合、アプリから購入できるようにします。',

	'TEXT_JAPAN'   => '日本',
	'TEXT_TEL'     => 'Tel : ',
	'TEXT_EMAIL'   => 'Email : ',
	'TEXT_CHINA'   => '中国',
	'TEXT_ADDRESS' => '住所 : ',
);

